@component("components.head")
    @slot("title")
        Газификация частного дома в Санкт-Петербурге и Ленинградской области
    @endslot
@endcomponent

        @component("components.header")
            @slot("domen")
                GENLID
            @endslot
            @slot("descriptor")
                Газификация частных домов
            @endslot
            @slot("benefits")
                Бесплатная выезд на участок. Получим технические условия за вас. Согласуем проект в государственных учреждениях.
            @endslot
            @slot("phone")
                8 929 116 85 65
            @endslot
        @endcomponent

        @component("components.first")
            @slot("heading")
                Газификация частного дома в Санкт-Петербурге и Ленинградской области
            @endslot
            @slot("video")
                https://www.youtube.com/embed/MYSvtLuyVzs
            @endslot
            @slot("description")
                Подключаем частные дома к газовой трубе. Проектируем и монтируем под ключ. Помогаем оформить необходимые документы на всех этапах подключения дома к газу. От технических условий до пуска газа. Есть необходимые допуски и аттестации в области проектирования, строительства, монтажа, ремонта и обслуживания систем теплоснабжения и газоснабжения, газового оборудования и автоматики.
            @endslot
            @slot("calltoaction")
                Получите бесплатный выезд инженера и расчет сметы
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("bg")
                bg-faded
            @endslot
            @slot("heading")
                Получение технических условий (ТУ) - первый шаг к газификации вашего дома
            @endslot
            @slot("image")
                gazifikaciya/nachalo.jpg
            @endslot
            @slot("description")
                Технические условия подключения
            @endslot
            @slot("subheading")
                Получение технических условий (ТУ) - первый шаг к газификации вашего дома
            @endslot
            @slot("text")
                ТУ выдаются газораспределительной организацией (ГРО), которая определяет возможность подключения вашего частного дома к сети газоснабжения с указанием точки подключения. В техусловиях указывается максимальный часовой расход природного газа. Получение технических условий самостоятельно возможно, но с первого раза подать заявку правильно удается редко, если вы решили подключить газ в СПб и ЛО, доверьте эту процедуру специалистам. На основании полученных технических условий проектировщики разрабатывают проект газификации вашего дома. Мы занимаемся подключением газа под ключ и помогаем на любом этапе работ.
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("heading")
                Разработка проекта
            @endslot
            @slot("image")
                gazifikaciya/proekt.jpg
            @endslot
            @slot("description")
                Проект газоснабжения
            @endslot
            @slot("subheading")
                Проектирование системы газоснабжения позволит избежать аварийных ситуаций и максимально оптимизировать расход газа в соответствии с вашими потребностями.
            @endslot
            @slot("text")
                 Специалисты учитывают ваши пожелания по расположению газоиспользующего оборудования и газопроводов, если они не противоречат нормам и правилам. С квалификацированным проектировщиком проект пройдет процедуру согласования в минимальные сроки. Проект газификации включает в себя следующие документы:
                <ol>
                    <li>Чертежи расстановки газового оборудования на плане вашего дома;
                    <li>Чертежи расположения газопроводов;
                    <li>Чертежи плана вашего дома с указанием расположения вентиляционных и дымовых каналов;
                    <li>Спецификация изделий и материалов, применяемых в вашем проекте;
                    <li>Паспорта и сертификаты на используемое в проекте оборудование (клапаны, газовые плиты, котлы, бойлеры и т.д.).
                </ol>
                <p class="">
                    Разработка проекта подключения газа занимает в среднем по времени от 1-ой до 2-х недель. Далее готовый проект газификации частного дома согласовываем с вами и передаем на согласование в газораспределительную организацию (ГРО).
                </p>
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("bg")
                bg-faded
            @endslot
            @slot("heading")
                Согласование проекта
            @endslot
            @slot("image")
                gazifikaciya/soglosovanie.jpg
            @endslot
            @slot("description")
                Готовый трубопровод
            @endslot
            @slot("subheading")
                Специалисты газораспределительной организации (ГРО) согласовывают проектную документацию.
            @endslot
            @slot("text")
                 Главный инженер ГРО утверждает. В ходе проверки проект проверяется на соответствие требованиям действующей нормативно-технической документации (СП, ГОСТ и т.д.) и безопасность принятых проектных решений. Срок согласования проекта составляет от 10 до 45 дней. Проект, утвержденный в ГРО, передается на монтажные работы. Согласованный проект газификации имеет силу в течение 3 лет.
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("heading")
                Подбор оборудования и материалов
            @endslot
            @slot("image")
                gazifikaciya/oborudovanie.jpg
            @endslot
            @slot("description")
                Бытовой котел для газификации
            @endslot
            @slot("subheading")
                На стадии проектирования происходит подбор оборудования и материалов.
            @endslot
            @slot("text")
                 В зависимости от ваших пожеланий и экономических возможностей, оборудование и материалы могут различаться от экономных до более дорогих вариантов. Все материалы и оборудование, применяемые в проектах,  сертифицированы и соответствуют российским и международным стандартам качества.
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("bg")
                bg-faded
            @endslot
            @slot("heading")
                Строительно-монтажные работы
            @endslot
            @slot("image")
                gazifikaciya/montaj.jpg
            @endslot
            @slot("description")
                Покраска трубы газопровода
            @endslot
            @slot("subheading")
                 Строительные работы по подключению газа к частному дому выполняются под контролем ГРО (технический надзор).
            @endslot
            @slot("text")
                 Инженер технического надзора проверяет проектную документацию и сверяет соответствие выполненных работ. По завершении работ по газификации испытывается газопровода на прочность и герметичность избыточным давлением воздуха. Выдержка под давлением в течение одного часа. Специалист по сварке измеряет качество сварных швов. После завершения всех мероприятий по газификации вашего дома мы приступем к подготовке исполнительной документации.
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("heading")
                Исполнительная документация
            @endslot
            @slot("image")
                gazifikaciya/ispolnitelnaja.jpg
            @endslot
            @slot("description")
                Чертеж исполнительной документации
            @endslot
            @slot("subheading")
                 Строительные работы по подключению газа к частному дому выполняются под контролем ГРО (технический надзор).
            @endslot
            @slot("text")
                <ol>
                    <li>Утвержденная в ГРО проектная документация;
                    <li>Сертификаты предприятий-изготовителей на изделия и материалы;
                    <li>Инструкции предприятий-изготовителей по эксплуатации газового оборудования;
                    <li>Документы на газопровод ( строительный паспорт на газопровод, схема сварных соединений, акты входного контроля материалов, акты приемки скрытых работ и т.д.);
                    <li>Документы, подтверждающие допуски сотрудников к выполнению работ на газопроводе;
                    <li>Учредительная документация компании;
                    <li>Документы компании, подтверждающие право на выполнение работ (СРО).
                </ol>
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("bg")
                bg-faded
            @endslot
            @slot("heading")
                Сдача объекта
            @endslot
            @slot("image")
                gazifikaciya/sdacha.jpg
            @endslot
            @slot("description")
                Сдача объекта газификации
            @endslot
            @slot("subheading")
                 Когда газификация вашего дома завершена, комплект исполнительной документации готов и все необходимые акты подписаны, исполнительная документация передается на проверку в производственно-технический отдел ГРО.
            @endslot
            @slot("text")
                Когда газификация вашего дома завершена, комплект исполнительной документации готов и все необходимые акты подписаны, исполнительная документация передается на проверку в производственно-технический отдел ГРО. Проверка исполнительной документации занимает от 10 до 30 календарных дней. После того как вся документация проверена, подписывается Акт законченного строительством объекта газификации. Все работы закончены, документы подписаны, газификация вашего дома считается законченной. После строительства и сдачи наступает момент оформления документов для пуска газа в ваш дом. Вам как собственнику необходимо заключить договор с ЗАО «Межрегионгаз» на поставку газа, договор на техническое обслуживание вашего газопровода и оборудования с ГРО. Специалисты консультируют по порядку оформления необходимых договоров.
            @endslot
        @endcomponent

        @component("components.slide")
            @slot("heading")
                Подготовка документов к пуску газа
            @endslot
            @slot("image")
                gazifikaciya/pusk.jpg
            @endslot
            @slot("description")
                Пуск газа
            @endslot
            @slot("subheading")
                 После окончания строительно-монтажных работ акт подписывается ответственным за строительство и представителем газового треста.
            @endslot
            @slot("text")
                 Мы берем на себя согласования ввода в эксплуатацию со всеми органами: пожарная инспекция, Ростехнадзор, администрация. При необходимости мы также берем на себя все прочие административные процедуры, которые только могут возникнуть.
            @endslot
        @endcomponent

        @component("components.form")
            @slot("title")
                Оставьте заявку на бесплатный выезд и расчет сметы инженером
            @endslot
            @slot("source")
                gazifikaciya1
            @endslot
            @slot("explanations")
                Инженер позвонит в течении 15 минут после отправки заявки. Email потребуется для получения сметы и сопроводительных документов.
            @endslot
        @endcomponent

        @component("components.comments")
        @endcomponent

        @component("components.footer")
            @slot("jurist")
                © GENLID 2017 Все права защищены
                <br>
                <a href="/files/politika-confidencialnosti.pdf" target="_blank">Политика конфиденциальности</a>
                <br>
                Юридический адрес 117545, Санкт-Петербург, Невский проспект, д. 1, офис 103 ИНН 7726338554 КПП 772601001 ОГРН 1157746406850
            @endslot
            @slot("developer")
                Дата обновления сайта 08.02.2017
                <br>
                Сайт разработал <a href="https://vk.com/id327409638">Pavel Nitrolovsky</a>
            @endslot
            @slot("contacts")
                Телефон <a href="callto:8 929 116 85 65">8 929 116 85 65</a><br>
                Email <a href="mailto:nitrolovsky@gmail.com">nitrolovsky@gmail.com</a><br>
            @endslot
        @endcomponent

@component("components.js")
@endcomponent
